[
    {
        "name": "Эрүүл Мэнд",
        "id": "23488",
        "lists": [
            { 
                "title": "Даван туулах чадамж гэж юу вэ?",
                "key": 1,
                "image": "health.webp",
                "content": {
                    "context": "Даван туулах чадамж гэдэг нь аливаа бэрхшээл эсвэл хүнд үйл явдлын дараа эргэн сэргэх эсвэл тэнхрэх чадвар юм. Энэ нь аливаа өөрчлөлтөд дасан зохицох чадвар ба мөн ямар нэгэн сөрөг үйл явдлууд, стрессийн эх үүсвэрүүд болон сэтгэлзүйн гэмтэл учруулсан үйлдэлд сэтгэлийн тэнхээтэйгээр хандах чадвар юм…",
                    "images": [],
                    "resources":[]
                }
            },
            { 
                "title": "Сэтгэл түгшилт гэж юу вэ?",
                "key": 2,
                "image": "health.webp",
                "content": {
                    "context": "Сэтгэл түгших бол хүн бүрт үе үе тохиолддог байгалийн бөгөөд хэвийн хариу үйлдэл юм. Хүмүүс өөрсдийгөө аюул заналхийлэл, аюултай нөхцөлд байна гэж бодох үедээ сэтгэл түгших мэдрэмжийг авч байдаг. Хэт их хүчтэй биш бол, зарим тохиолдолд сэтгэл түгших нь хөдөлгөөн ихтэй замаар гарах эсвэл эрсдэлтэй үйлдэл хийх гэх мэт үед бидний сэрэмжтэй байдлыг нэмэгдүүлж байдаг ач тустай юм.",
                    "images": [],
                    "resources":[]
                }  
            },
            { 
                "title": "Bulk Billing - гэж юу вэ? ",
                "key": 3,
                "image": "health.webp",
                "content": {
                    "context": "Австралид эрүүл мэндийн тусламж үйлчилгээг та төлбөр төлөхгүйгээр авах боломжтой гэдгийг мэдэх үү! Та энэ талаар өмнө нь хаа нэгтэй сонсож байсан байх. Бид энэ удаа Bulk billing -ийн талаар танд товчхон мэдээлэл хүргэх гэж байна.<br/> <h3>Bulk Billing - гэж юу вэ?</h3> <br/> <br/>Bulk billing гэдэг нь та эмнэлгийн үйлчилгээний төлбөрийг урьдчилан төлөх шаардлагагүй таны хувийн даатгал, Medicare - тэтгэмжийн сангаас төлөх боломжтой гэсэн үг юм. Дараах байдлаар төлбөр боломжтой: <li>Маягт дээр гарын үсэг зурах</li><li>Хувийн даатгалын карт уншуулах</li>Эрүүл мэндийн бүх байгууллага энэхүү Bulk Billing үйлчилгээтэй байдаг уу гэвэл үгүй. Та эрүүл мэндийн үйлчилгээ авахдаа тухайн байгууллага энэхүү үйлчилгээг үзүүлдэг эсэхийг лавлах нь зүйтэй. Та дараах линкийг Bulk Billing (эрүүл мэндийн төв хайх) ашиглан шалгах боломжтой. <h3>Bulk Billing - ямар үйлчилгээний төлбөрийг хамардаг вэ?</h3><br/>GP - д мэргэжлийн эмчээс зөвлөгөө авах<li>Рентген туяа, эмгэг судлалын шинжилгээ</li><li>Сканнер </li><li>Нүдний шинжилгээ </li><li>Цусны шинжилгээ гэх мэт</li> Монголчууд маань ихээр зочлон үзүүлдэг зарим нэгэн Bulk billing үйлчилгээтэй эрүүл мэндийн газруудыг оруулж байна.",
                    "images": ["Bulk-Billing.jpeg", "Sydney-CBD-Medical-Centre.jpeg", "My-Health-Centre.jpeg", "Earlwood-Medical-Centre.jpeg"],
                    "resources":["https://www.servicesaustralia.gov.au/bulk-billing?context=60092"]
                }
            },
            { 
                "title": "GP - гэж юу вэ?",
                "key": 4,
                "image": "health.webp",
                "content": {
                    "context": "",
                    "images": [],
                    "resources": []
                }
            }
        ],
        "image": "health.webp"
    },
    {   
        "name": "Боловсрол",
        "id": "94589",
        "image": "education.webp",
        "lists": [
            { 
                "title": "Австрали улсын боловсролын систем",
                "key": 1,
                "image": "education.webp",
                "content": {
                    "context": "Австрали улс нь нийт зургаан муж, эх газрын хоёр гол нутаг дэвсгэрээс бүрддэг. <br/>Мужуудыг дурьдвал:<li>Шинэ Өмнөд Уэльс</li><li>Квинсланд</li><li>Өмнөд Австрали</li><li>Тасманы арал</li><li>Викториа</li><li>Баруун Австрал</li><br/>Эх газрын хоёр гол нутаг дэвсгэр нь : <li>Хойд нутаг дэвсгэр</li><li>Австралийн нийслэлийн нутаг дэвсгэр</li><br/>Австрали Улсын Боловсролын Яам (АУБЯ) нь  1995 онд байгуулагдсан бөгөөд бүрэн дунд боловсрол, мэргэжлийн анхан болон дунд шатны боловсрол (МСҮТ), дээд болон ахисан түвшиний боловсролыг олгодог,  боловсролын салбарын бүх  мэргэжлийг эзэмшүүлдэг, үндэсний боловсрол олгох байгууллага юм.<br/>Австралийн боловсролын систем нь дараах 4-н шатлалтай. Үүнд:<ol><li>Бага сургууль : Бэлтгэл ангиас ( мөн цэцэрлэг, сургуулийн өмнөх боловсрол гэж нэрлэдэг ) эхлээд 6-р анги эсвэл 7-р анги хүртэл, 7-8 жил суралцдаг.<li>Дунд сургууль : 7-р анги эсвэл 8-р ангиас 10-р анги хүртэл, 3-4 жил суралцдаг.</li> <li>Ахлах сургууль : 11 болон 12-р анги, 2 жил суралцдаг.</li><li>Дээд боловсрол : Ахисан түвшиний мэргэжлийн боловсрол олгох сургалт.</li> </ol><br/>Дэлгэрэнгүй мэдээллийг  Австралийн 4-н шатлалт боловсролын системийн талаарх мэдээллийг <a href='https://' target='_blank'><strong><u>эндээс</u></strong><a> авна уу.  <br/>Боловсролын системийн бүтцийн дагуу түвшин ахих тусам суралцагчдад суралцах боломжтой сонголтууд нилээд их байдгийг доорх диаграммаар харуулав.<br/>Диаграмм гараар орчуулах.<br/>Австрали улсын засгийн газрыг ажил үүргийн хувьд гурван хэсэгт ангилана. <ol><li>Австралийн (холбооны)</li><li>Мужуудын</li><li>Нутаг дэвсгэрийн</li></ol><br/>Австрали улсын боловсролын системийн нэг томоохон онцлог нь муж бүр өөрийн боловсролын агентлагтай бөгөөд тэдгээр нь боловсролын өөрсдийн харьяаны нутаг дэвсгэрийн боловсролын системийн бодлого, чиглэлийг боловсруулан хэрэгжүүлдэг. Өөрөөр хэлбэл Австрали Улсын Боловсролын Яам (АУБЯ) нь Австрали даяарх Боловсрол, Ур чадвар, Хөдөлмөр эрхлэлтийн үндэсний хэмжээний дэлгэрэнгүй нийт дүнг муж, орон нутаг бүр дэхь боловсролын агентлагаар дамжуулан тогтоодог.<br/><strong>Хүснэгт:</strong><br/><table><tr><th>Муж болон орон нутаг</th><th>Засгийн газрын боловсролын агентлаг</th><th>Албан ёсны бусад боловсролын байгууллага</th></tr><tr><td>Австралийн нийслэлийн нутаг дэвсгэр</td><td><a href='https://education.act.gov.au' target='_blank'>ACT Education Directorate</a></td><td><a href='https://bsss.act.edu.au' target='_blank'>ACT Board of Senior Secondary Studies</a></td></tr><tr><td>Хойд нутаг дэвсгэр</td><td><a href='https://education.nsw.gov.au' target='_blank'>NSW Department of Education</a></td><td><a href='https://educationstandards.nsw.edu.au' target='_blank'>NSW Education Standards Authority</a></td></tr><tr><td>Шинэ Өмнөд Уэльс</td><td><a href='https://education.nt.gov.au' target='_blank'>NT Department of Education</a></td><td><a href='https://nt.gov.au' target='_blank'>NT Board of Studies</a></td></tr><tr><td>Квинсланд</td><td><a href='https://education.qld.gov.au' target='_blank'>QLD Department of Education</a></td><td><a href='https://qcaa.qld.edu.au' target='_blank'>Queensland Curriculum and Assessment Authority</a></td></tr><tr><td>Өмнөд Австрали</td><td><a href='https://qcaa.qld.edu.au' target='_blank'>SA Department for Education</a></td><td><a href='https://sace.sa.edu.au' target='_blank'>SACE Board of South Australia</a></td></tr><tr><td>Тасмани</td><td><a href='https://education.tas.gov.au' target='_blank'>Tasmanian Department of Education</a></td><td><a href='https://tasc.tas.gov.au' target='_blank'>Office of Tasmanian Assessment, Standards and Certification</a></td></tr><tr><td>Викториа</td><td><a href='https://education.vic.gov.au' target='_blank'>Victorian Department of Education and Training</a></td><td><a href='https://vcaa.vic.edu.au' target='_blank'>Victorian Curriculum and Assessment Authority</a></td></tr><tr><td>Баруун Австрали</td><td><a href='https://education.wa.edu.au' target='_blank'>WA Department of Education</a></td><td><a href='https://scsa.wa.edu.au' target='_blank'>WA School Curriculum and Standards Authority</a></td></tr></table>",
                    "images": [],
                    "resources":[]
                }
            },
            { 
                "title": "Австралийн 4 шатлалт боловсролын систем",
                "key": 2,
                "image": "education.webp",
                "content": {
                    "context": "<strong>Бага боловсрол</strong> <br/>Бага сургууль нь сургуулийн өмнөх насны боловсролоос эхлэн 6 жил хүртэлх хугацаанд үргэлжлэх сургалтын хөтөлбөр хэрэгжүүлдэг. Уг хөтөлбөр үндсэн бичиг үсэг, тоо бодох чадвар, оюуны болон нийгмийн сэтгэл хөдлөлийн ур чадварыг хөгжүүлэхэд чиглэдэг. Мөн түүнчлэн хүрээлэн буй ертөнцийн талаарх мэдлэгийг олгодог. <br/><strong>Дунд боловсрол</strong> <br/>Дунд сургуулиуд нь 7-оос 10-р анги хүртэл сурагчдад шаардагдах боловсролыг олгодог. Зарим мужид сурагчид 10 дахь жилдээ сургуулиа дуусган, мэргэжлийн сургалтад хамрагдаж, дагалдан суралцаж болдог. Австралийн дунд сургуулийн боловсролын систем үндэсний сургалтын хөтөлбөрийн тогтолцооны дагуу хэрэгждэг бөгөөд дараах хичээлүүд заагддаг. Үүнд: математик, шинжлэх ухаан, түүх, гадаад хэл, газар зүй, урлаг, эрүүл мэнд, биеийн тамир, мэдээлэл харилцаа холбооны технологи, иргэншил, эдийн засаг, бизнес зэрэг орно. <img src='/service-images/education/PHOTO1.jpg' alt=''/><br/><strong>Бүрэн дунд боловсрол</strong><br/>Ахлах сургууль буюу 11, 12-р дугаар ангиа төгссөний дараа сурагчид төгсөлтийн шалгалт өгснөөр Бүрэн дунд боловсролын гэрчилгээ авдаг. <br/><strong>Дээд боловсрол</strong><br/>Австралийн дээд боловсролын сургуулиуд бакалаврын курст элсэн орох оюутнуудыг ‘ATAR’ буюу дээд боловсролын үнэлгээнд үндэслэн элсүүлдэг. Энэхүү үнэлгээ нь тухайн оюутан бусад оюутнуудтай харьцуулахад хэр сайн гүйцэтгэлтэй суралцсан талаарх үзүүлэлт юм. Дээд боловсролын үндэсний төв (TAC) нь ахлах боловсролын сургалтын гэрчилгээг үндэслэн ‘ATAR’-ыг тооцдог. ATAR нь 0-оос 99.95 хүртэл 0.05-аар өсөх хэмжээсээр хэмжигддэг. Жишээлбэл: 90.00 ATAR нь тухайн оюутныг бүлгийнхээ шилдэг 10 хувьд орж байгааг илтгэнэ. ATAR нь Квинсланд мужид хэрэглэгддэггүй бөгөөд үүнтэй төстэй ‘OP’ болон ‘FP’ гэх үнэлгээний систем ашиглагддаг байна. Ахлах сургуулиа төгсөгчид бакалаврын сургалтад элсэх эсвэл дараах элсэлтүүдэд сонгон орох боломжтой. Үүнд: Мэргэжлийн боловсрол, сургалт (VET) буюу III, IV зэргийн үнэмлэх, Их сургуульд бэлтгэх богино сургалт, ажлын ярилцлага болон бусад ур чадварт сургах сургалтууд орно. <br/><strong>Дотоодын бакалаврын элсэлтийн мэдээллийг тухайн мужийн холбогдох вэб хуудсаар дамжуулан авч болно.</strong></br><table><tr><td>Australian Capital Territory></td><td>Их дээд сургуулийн элсэлтийн төв (UAC)</td><td><a href='www.uac.edu.au' target='_blank'>www.uac.edu.au</a></td></tr><tr><td>New South Wales</td><td>Их дээд сургуулийн элсэлтийн төв (UAC)</td><td><a href='www.uac.edu.au' target='_blank'>www.uac.edu.au</a></td></tr><tr><td>Northern Territory</td><td>Өмнөд Австралийн дээд боловсролын элсэлтийн төв (SATAC)</td><td><a href='www.satac.edu.au' target='_blank'>www.satac.edu.au</a></td></tr><tr><td>Queensland</td><td>Квинсландын дээд боловсролын төв (QTAC)</td><td><a href='www.qtac.edu.au' target='_blank'>www.qtac.edu.au</a></td></tr><tr><td>South Australia</td><td>Өмнөд Австралийн дээд боловсролын төв (SATAC)</td><td><a href='www.satac.edu.au' target='_blank'>www.satac.edu.au</a></td></tr><tr><td>Tasmania</td><td>Тасманийн их сургууль (UTAS)</td><td><a href='www.utas.edu.au' target='_blank'>www.utas.edu.au</a></td></tr><tr><td>Victoria</td><td>Викториа мужийн дээд боловсролын элсэлтийн төв (VTAC )</td><td><a href='www.vtac.edu.au' target='_blank'>www.vtac.edu.au</a></td></tr><tr><td>Western Australia</td><td>Дээд боловсролын үйлчилгээний төв (TISCOnline)</td><td><a href='www.tisc.edu.au' target='_blank'>www.tisc.edu.au</a></td></tr></table><br/>Австралийн дээд боловсрол 2 хэсэгт хуваагддаг.<br/> <ol><li><strong>TAFE  буюу Монголоор Мэргэжил, сургалт үйлдвэрлэлийн  төв (МСҮТ)</strong><br/>TAFE (Техникийн болон нэмэлт боловсрол) нь Австралийн ур чадварын чанарын агентлаг (ASQA)-т бүртгэлтэй байх бөгөөд уг байгууллага сургалтын үйл ажиллагааг хянан зохицуулах үүрэгтэй. TAFE-ийн үндсэн зорилго нь оюутнуудад ажлын байран дээр даалгаврыг үр дүнтэй, аюулгүй гүйцэтгэх практик ур чадвар, туршлагыг олгох явдал юм. Насанд хүрэгчдийн хичээлийг хувийн болон олон нийтэд зориулснаар нь ангилж TAFE институтууд болон боловсролын төвүүдээрээ дамжуулан заадаг бөгөөд засгийн газраас санхүүжүүлдэг. TAFE-ийг дунд сургуулиасаа эхлэж болох ба олон TAFE-үүд их дээд сургуулиудтай албан ёсны гэрээний дагуу тохиролцсон байдаг бөгөөд TAFE-ийн оюутнууд TAFE-ийн мэргэжлээ амжилттай дүүргэснээр их сургуульд элсэн орох баталгаа нь болдог. Жишээ нь, Виктория их сургууль зэрэг зарим сургуулиуд дээд боловсрол болон TAFE-ийг зэрэг санал болгодог бөгөөд “хос мэргэжил” олгох сургалт хэмээн тодорхойлогдсон байдаг. TAFE-ийн хөтөлбөрүүдийг хангадаг хувийн болон төрийн байгууллагуудын аль аль нь бүх муж, нутаг дэвсгэрт байдаг. Илүү дэлгэрэнгүй мэдээллийг https://www.ncver.edu.au/  хаягаар зочлож аваарай. TAFE нь Австралийн засгийн газар (холбооны болон муж) болон өргөн хүрээний мэргэжлийн салбар байгууллагуудын хамтын ажиллагаанд суурилдаг бөгөөд сургуулиа төгссөний дараа ажилд орохыг боломжийг нэмэх зорилготой юм. Нэлээд олон мэргэжлийн сургалтууд танхимын болон онлайн сургалтаас гадна ажлын байран дээрх дадлага сургалтыг багтаасан байдаг. TAFE-ийн мэргэжлүүд нь суралцсан жил болон, олж авсан мэргэжлийн ур чадвараас хамааран гэрчилгээний дөрвөн түвшинтэй  (I, II, III, IV  шатны гэрчилгээ), түүнчлэн Дипломын курс, Ахисан түвшний дипломын курсуудаар дэвшин суралцдаг.<br/><img src='/service-images/education/PHOTO2.jpg' alt=''/> </li><li><strong>Их дээд сургуулиуд</strong><br/>Их, дээд сургуулиуд нь Австралийн дээд боловсролын чанар, стандартын агентлаг (TEQSA)-т бүртгэлтэй байх бөгөөд уг байгууллага үйл ажилгааг нь хянан зохицуулах үүрэгтэй.</li>Хүлээн зөвшөөрөгдсөн өндөр түвшинд хүрсэн дээд боловсролтой мэргэжилтэн болохын тулд суралцах бүх хугацаандаа эрчимтэй суралцах шаардлагатай байдаг. Австрали улсын дээд боловсролын салбар нь өндөр үнэлгээтэй төдийгүй, олон улсад хүлээн зөвшөөрөгдсөн мэргэжлийг бий болгох олон төрлийн хөтөлбөрүүдийг санал болгодог дэлхийн шилдэг их сургуулиудын орон юм. Австралид 43 их сургууль байдгаас хоёр нь олон улсын, нэг нь хувийн тусгай мэргэжлийн их сургууль юм. Австралийн их дээд сургуульд элсэн суралцаж буй оюутнуудын дөрөвний нэг орчим нь гадаадаас ирсэн байна. Эдгээр их сургуулиудын жагсаалтыг Үндэсний бүртгэлийн (TEQSA) <a href='http://teqsa.gov.au/national-register' target='_blank'>вэб сайтаас</a> авах боломжтой.",
                    "images": [],
                    "resources":[]
                }  
            },
            { 
                "title": "Ерөнхий боловсролын сургуулиуд ",
                "key": 3,
                "image": "education.webp",
                "content": {
                    "context": "<h2>Бүрэн дунд боловсролын тухай</h2><br/>Бүрэн дунд боловсрол нь Австрали даяар ижил төстэй бүтэцтэй бөгөөд муж, орон нутгийн хооронд бага зэрэг ялгаатай байдаг. 2006 оны боловсрол болон сургалтын шинэчлэлийн тухай хуулийн дагуу 6-17 насны хүүхдүүд заавал сургуульд суралцах ёстой.  2010 оноос хойш бүх муж, орон нутагт дахь хүүхдүүд заавал 10-р ангиа төгсөж, доод тал нь 17 наснаас эхлээд боловсрол, сургалт болон ажилд бүтэн цагаар хамрагдах ёстой гэж заажээ. Австрали улсын сургуулиуд 3-н томоохон салбарт хуваагддаг бөгөөд эдгээр нь улсын сургууль, католик шашны сургууль болон хувийн сургуулиуд. 2020 онд Австрали даяар 9542 сургуульд 4006974 сурагч элссэн нь 2019 онтой харьцуулахад 58163 (1.5%)-аар нэмэгдсэн байна. Элсэгчдийн хувьд улсын сургуульд хамгийн их 65.6% , дараа нь католик шашны сургуульд 19.4%,  хувийн сургуульд 15.0% нь элсэн орсон байна. Бүх сургуулийн  багш, сурагчдын дундаж харьцаа 1 багшид 13.5 сурагч оногдсон байна. Боловсролын талаарх тогтмол шинэчлэгдсэн мэдээлэлийг дараах вэб сайтаас авах боломжтой. <a href='http://www.abs.gov.au/education' target='_blank'>http://www.abs.gov.au/education</a><br/><h2>Сургуулиудын талаарх онцлог зүйлс</h2><br/><strong>Гадаад хэл буюу олон үндэстэний хэлний тухайд:</strong><br/>Англи хэл бол Австралийн албан ёсны хэл бөгөөд сургалтын үндсэн хэл юм. Зарим сургуулиуд 2 хэлний сургалт эсвэл өөр хэл дээрх сургалтыг санал болгодог. Түүнчлэн зарим нутаг дэвсгэрт уугуул хэлийг бас ашиглаж болдог. Ихэнх сургуулиуд сурагчиддаа Араб, Бахаса, Индонез, Франц, Герман, Итали, Япон, Мандарин, орчин үеийн Грек, Испани гэсэн гадаад хэлний хичээлүүдийг санал болгодог. <br/><strong>Хичээлийн жилийн хувьд:</strong><br/> <ul><li>Ихэнх муж, орон нутагт хичээлийн жил нь 2-р сараас 12-р сар хүртэл үргэлжилдэг бөгөөд жилд 4-н улиралаар хичээллэдэг. </li><li>МСҮТ-ийн хичээлийн жил 1-р сарын сүүлээс 12-р сарын дунд хүртэл байдаг. Зарим муж болон орон нутагт хичээлийн жилийг 2 семестрт хуваадаг. Бусад нь 3-н улиралын буюу 3-н сарын системийг ашигладаг. </li></ul><br/>Дээд боловсролын хувьд хичээлийн жил нь 2-р сараас 11-р сар хүртэл байдаг.  Ихэнх сургуулиуд семестирийн систесмийг ашигладаг бөгөөд 1 семестир нь 16 долоо хоног, үүнд улиралын амралт болон шалгалтын хугацаа орно. Зарим сургуулиуд 3-н улиралын системтэй эсвэл 2 семестрээс гадна зун болон өвлийн хичээлүүдтэй байдаг. Зарим сургуулиуд жилийн турш сургалт явуулдаг байна.<img src='/service-images/education/PHOTO4.jpg' /><br/><strong>Сургуулийн төрлүүд</strong><br/>Австрали улсын мужууд болон бүс нутгийн хооронд бага зэргийн ялгаатай боловч албан боловсрол ерөнхийдөө тав ба зургаан наснаас эхэлдэг. Австрали улсад үйл ажиллагаа явуулж буй сургуулиуд муж, бүс нутгийн боловсролын байгууллагуудын харьяа улсын сургуулиуд болон улсын бус сургуулиуд гэсэн хоёр ерөнхий бүлэгт хуваагддаг. <br/>Өөрийн амьдарч буй дүүргийн сургуулиуд болон товч мэдээллийг <strong><u>MySchool</u></strong> хуудаснаас олох боломжтой. <br/><br/>Улсын бус сургуулидыг өөрсдийн тодорхойлсон харьяалал дээр нь тулгуурлан бүлэглэж болох ба Католик (Католик харьяалалд хамрагдах бие даасан сургуулиуд мөн хамрагдана) ба бие даасан сургуулиуд (улсын бус бусад сургуулиуд) гэж хуваагдана. <br/>Улсын сургуулиуд өөрийн муж, бүс нутгийн засгийн газраасаа санхүүжих ба улсын бус сургуулиуд Австралийн засгийн газар болон харьяа муж, бүс нутгийнхаа засгийн газраас санхүүжилт авах ба ихэнх тохиолдолд эцэг, эх нь нэмж төлбөр төлөх шаардлагатай байдаг. <br/>Австралийн Статистикийн Газрын бүртгэлд тусгагдсанаар 2020 оны байдлаар ерөнхий боловсролын сургуулид хамрагдаж буй оюутнуудын гуравны хоёр нь улсын сургуулид, үлдсэн гуравны нэг нь Католик болон бусад улсын бус сургуулиудад суралцаж байжээ. Мөн цөөн тооны суралцаггчид, ялангуяа алслагдсан бүс нутагт гэр сургалтад хамрагдаж байна. <br/><strong>Улсын сургууль - Government schools</strong><br/>Улсын сургуулиудыг нээлттэй буюу цогцолбор сургууль, сонгоны, тусгай, мэргэшсэн сургууль гэх зэргээр ангилж болно. 2009 онд Баруун Австрали мужийн засгийн газар бие даасан улсын сургууль хэмээх ердийн улсын сургуулиас илүү их шийдвэр гаргалтын эрх мэдэлтэй, улсын сургуулийг боловсролын системдээ нэвтрүүлсэн. <br/><strong>Тусгай сургууль -special schools</strong><br/>Тусгай сургууль нь тусгай боловсролын хэрэгцээт суралцагчид буюу суралцах чадвар сул, бие бялдар болон хөгжлийн бэрхшээлтэй, нийгэм, сэтгэл зүйн хямралаас улбаалсан сэтгэцийн өвчлөлтэй, цагдан хорих болон эмнэлэгт хэвтэн эмчлүүлж буй сурагчдад үйлчилдэг. Тусгай сургууль нэмэлт анхаарал, хэрэгцээ шаардлагатай суралцагчид тохирох боловсролыг олгоход бэлтгэгдсэн боловсон хүчин, техникийн нөөцөөр хангагдсан байдаг. Тусгай сургуульд суралцаж буй сурагчид ерөнхийдөө энгийн сургуулийн хичээлүүдийг судалдаггүй. Уг сургуулиуд хөнгөн, дунд, ахисан түвшний оюуны бэрхшээлтэй, сонсголгүй болон сонсголын бэрхшээлтэй сурагчид, аутизмт, бие махбодийн хөгжлийн бэрхшээлтэй сурагчдыг сургадаг. Тусгай сургуулиудын анги дүүргэлт энгийн сургуулиудынхаас бага байдаг ба багшлах, туслах ажилтнууд сурагчдын харьцаа бага байдаг. <br/>Зарим тусгай сургуулиудад эмч ажилладаг. Түүнчлэн тусгай сургуулиуд сурагчдынхаа чадавхид тохирсон орчин, сургалтын хөтөлбөртэй байдаг тул харьцангуй цөөн тооны хичээл заадаг. <img src='/service-images/education/PHOTO3.jpg' alt=''/><br/><strong>Сонгоны сургууль -selective schools</strong><br/>Сонгоны сургууль гэдэг нь ихэвчлэн академик амжилт дээр тулгуурласан сонгон шалгаруулалтын дагуу сурагчид элсүүлдэг улсын сургууль юм. Энэхүү сургууль нь ур чадвараас үл хамааран бүх сурагчдыг хүлээн авдаг нээлттэй буюу цогцолбор сургуулийн эсрэг гэсэн үг.<br/>Шинэ Өмнөд Уэльс мужид бүрэн болон хэсэгчилсэн сонгоны сургуулиуд өрсөлдөөн маш ихтэй, оролцоогоор 3,600 орчим суудлын төлөө 15,000 суралцагчид Сонгоны ах сургуулийн тест өгч өрсөлддөг. 2021 оны байдлаар уг мужид 17 бүрэн, 25 хэсэгчилсэн сонгоны болон 4 бүрэн сонгоны хөдөө аж ахуйн ахлах сургуулиуд 7-р ангиас нь эхлэн суралцагчдыг элсүүлдэг. Эдгээр 47 сургуулиас 34 нь Сидней хотод байрладаг. Үүнээс <u>James Ruse Agricultural High School</u> нь академик амжилт, өрсөлдөх чадвараараа алдартай ба их сургуульд элсэн суралцаж буй бараг бүх оюутнууд нь, ялангуяа анагаах, хууль, шинжлэх ухааны чиглэрээр суралцагчид өндөр амжилт үзүүлдэг. Мөн тус сургууль сүүлийн 20 жилийн хугацаанд Шинэ Өмнөд Уэльс мужийн улсын их, дээд сургуульд элсэх элсэлтийн шалгалтад бусад ахлах сургуулиудынхаас илүү амжилт үзүүлсэн байна. <br/>Виктория мужид улсын сонгоны ахлах сургуулиуд бүх оюутнаа элсэлтийн шалгалтыг үндэслэн сонгодог. 2022 оны байдлаар <u>Melbourne High School</u>, <u>Mac.Robertson Girls' High School</u>, <u>Nossal High School</u>, <u>Suzanne Cory High School</u> гэсэн дөрвөн сонгоны ахлах сургууль үйл ажиллагаа явуулж байна. Нэмж дурдахад урлагийн чиглэлээр дагнасан <u>Victorian College of the Arts Secondary School</u> болон шинжлэх ухааны чиглэлээр төвлөрсөн боловсрол эзэмшиж буй оюутнуудад үйлчилдэг Викторияагийн урлагийн дунд сургууль, <u>John Monash Science School</u>, <u>Elizabeth Blackburn School of Sciences</u> гэсэн хоёр тусгай сургууль мөн байдаг.<br/>Квийнсланд мужид мөн дөрвөн сонгоны ахлах сургууль үйл ажиллагаа явуулдаг. 1921 онд байгуулагдсан <u>Brisbane State High School</u> нь хэсэгчилсэн сонгоны сургууль ба бусад гурван сургууль нь 2007, 2008 онд байгуулагдсан бүрэн сонгоны сургуулиуд юм. Элсэгчдийг академик элсэлтийн шалгалт, NAPLAN шалгалтын оноо, бага сургуулийн дүн, ярилцлага болон бусад зүйлсийг харгалзан үзэж, элсүүлдэг. <br/>Баруун Австрали мужид Баруун Австралийн Боловсролын хэлтэс онцгой ур чадвартай болон авьяаслаг сургачдад зориулсан боловсрол (<u>Gifted and Talented Education</u>) гэсэн нэртэйгээр сонгоны ахлах сургуулийн үйл ажиллагааг удирдан явуулдаг. <br/>Бүх өргөдөл гаргагч нь Академик сонгоны элсэлтийн шалгалт өгөх ба өргөдөл гаргасан хөтөлбөрөөс хамааран ярилцлага, сонгон шалгаруулалт оролцох зэрэг үе шаттай байдаг.   Хөтөлбөр нь академик, хэл судлал, урлаг гэсэн гурван төрөлд чиглэдэг. Эдгээрийн аль нэг чиглэлээр мэргэшсэн улсын 18 сургууль онцгой ур чадвартай болон авьяаслаг сургачдад зориулсан хөтөлбөрийг хэрэгжүүлдэг. <br/>Перт хотын <u>Modern School</u> нь бүрэн сонгоны сургууль ба бусад бүх сургуулиуд хэсэгчилсэн сонгоны сургалттай буюу сонгоны болон бүс нутгийн сурагчдадаа зориулсан ангиудтай байдаг.<br/><strong>Мэргэшсэн/ төрөлжсөн сургуулиуд – specialist schools </strong><br/>Мэргэшсэн боловсролын хөтөлбөрүүдийг хэрэгжүүлдэг сургуулиуд Австралийн бүх муж, нутаг дэвсгэрт байдаг. Эдгээр сургуулиуд нь ихэвчлэн урлаг болон спортын хөтөлбөрүүдтэй хосолсон байдаг. Өмнөд Австрали мужийн төрөлжсөн  сургуулиуд нь урлаг, онцгой ур чадвартай болон авьяаслаг сургачдад зориулсан хөтөлбөр, хэл, хөдөө аж ахуйн сургууль, шинжлэх ухаан, технологи, инженер-математик, дэвшилтэт технологийн төслийн сургууль, спортын сургууль, нарийн мэргэжлийн сургалтын төвүүдийг хамардаг. Виктория мужид шинжлэх ухаан, математик (<u>John Monash Science School</u>), тайзны урлаг (<u>Victorian College of the Arts Secondary School</u>), спорт (<u>Maribyrnong Secondary College</u>), манлайлал, бизнес (<u>The Alpine School</u>) зэрэг чиглэлээр төрөлжсөн улсын сургуулиуд байдаг. Өөр нэгэн сургалтын хувилбар бол сонгосон сургуулиуддаа тусгайлсан хөтөлбөр хэрэгжүүлэх ба тухайлбал, <u>Крикет Австралийн Мэргэшсэн Сургуулийн Хөтөлбөр</u> нь Баруун Австралийн гурван сургуульд тусгайлсан хөтөлбөрүүдийг хэрэгжүүлдэг. <br/><strong>Хувийн сургууль - Non-government/ private schools</strong><br/>Хувийн сургуулиуд муж эсвэл бүс нутгийн засгийн газрын эрх мэдлийн хүрээнд ажилладаг боловч засгийн газрын боловсролын хэлтэс удирддаггүй. Хувийн сургуулиуд бие даасан сургууль болон тухайн бүс нутгийн Католик шашны боловсролын комиссоор зохицуулагддаг систем хэлбэрээр үйл ажиллагаагаа явуулдаг. Австралийн бүх төрийн бус сургуулиуд Хамтын нөхөрлөлийн засгийн газраас (the Commonwealth government) санхүүжилт авдаг. <br/><strong>Католик сургууль - Catholic schools </strong><br/>Австрали дахь Ромын Католик Сүмийн боловсролын систем нь 18-р зууны үеэс Австралийн сургуульд суурилсан боловсролын хоёр дахь том үйлчилгээ үзүүлэгч болон өргөжиж байна. 2018 оны байдлаар Австралийн таван оюутан тутмын нэг нь католик шашны сургуульд суралцаж байна. Австралид католик шашны 1700 гаруй сургуулид 750,000 гаруй оюутан суралцаж, 60,000 орчим багш ажилладаг.<br/>Католик шашны ихэнх сургууль (96 хувь) нь системчилсэн байдлаар санхүүждэг ба харьяалагдах мужийн  Католик шашны боловсролын комисс хэрэгцээнд нь тулгуурлан санхүүжүүлдэг. 61 Австралийн католик шашны сургууль нь системийн бус (бие даасан сургуулиуд) буюу засгийн газрын санхүүжилттэй байдаг. ",
                    "images": [],
                    "resources":[]
                }
            },
            { 
                "title": "NAPLAN",
                "key": 4,
                "image": "education.webp",
                "content": {
                    "context": "<strong>Үндэсний сургалтын хөтөлбөр ба үнэлгээ</strong><br/>Австралийн дунд сургуулиудад зориулсан үндэсний сургалтын хөтөлбөрийг Австралийн сургалтын хөтөлбөр, үнэлгээ, тайлангийн газраас (<u>Australian Curriculum, Assessment and Reporting Authority</u>) боловсруулдаг. <u>ACARA</u> нь 2008 оны 12-р сарын 8-нд Австралийн Сургалтын хөтөлбөр, үнэлгээ, тайлангийн албаны тухай хуулийн 5-р хэсийн заалтыг үндэслэн байгуулагдсан. ACARA-ийн чиг үүрэгт үндэсний сургалтын хөтөлбөр боловсруулах, үндэсний хэмжээний үнэлгээний удирдлагаар хангах болон Австрали дахь сургуулийн талаарх холбогдох тайланг гаргах зэрэг багтдаг. Уг байгууллага Суурь боловсрол (цэцэрлэг)-оос 12-р анги хүртэлх бүх сургуулид нийтлэг үйлчлэх сургалтын хөтөлбөрийн хамрах хүрээ, сургалтын үр дүнг танилцуулах ажлыг мөн хариуцдаг. Австралийн үндэсний стандартчилсан сургалтын хөтөлбөрийг 2012 онд нэвтрүүлсэн.<img src='/service-images/education/PHOTO5.jpg' alt=''/><br/><strong>NAPLAN</strong><br/>The National Assessment Program – Literacy and Numeracy (NAPLAN) буюу Үндэсний үнэлгээний хөтөлбөр – Бичиг үсэг болон тоо бодлогын шалгалт нь 3, 5, 7, 9-р ангийн сурагчдад зориулсан жил бүрийн үнэлгээ тогтоох шалгалт юм. <br/>NAPLAN нь хүүхэд бүрийн унших, бичих, зөв ​​бичих, тоо бодох (reading, writing, spelling and numeracy) зэрэг сургууль болон насан туршид ахиц дэвшил гаргахад зайлшгүй шаардлагатай ур чадваруудыг шалгадаг. Уг үнэлгээг жил бүрийн тавдугаар сарын хоёр дах долоо хоногт улс даяар авдаг. <br/><strong>NAPLAN нь дараах дөрвөн хэсгээс бүрдэнэ: </strong><br/><ul><li>Reading – унших</li> <li>Writing – бичих </li><li>Language Conventions (spelling, grammar and punctuation) – эх хэл</li><li>Numeracy – тоо бодлого</li></ul><br/>NAPLAN нь сургуулийн сургалтын хөтөлбөртэй нийцсэн байдаг. 2016 оны NAPLAN -ы үр дүнгээр сурагчдын 94 хувь нь нас, шатандаа тохирох үндэсний хамгийн доод стандартыг хангахуйц амжилт үзүүлсэн байна. <br/>Өмнөх жилүүдийн материалын дараах линкээс авч болно. <a href='https://www.acara.edu.au/assessment/naplan' target='_blank'>https://www.acara.edu.au/assessment/naplan</a>",
                    "images": [],
                    "resources": []
                }
            },
            { 
                "title": "Temporary Residents program",
                "key": 5,
                "image": "education.webp",
                "content": {
                    "context": "<strong>Түр оршин суугч ерөнхий боловсролын сургуулид хамрагдах нь</strong><br/> Process to enrol secondary education school, <a href='https://education.nsw.gov.au/content/dam/main-education/public-schools/going-to-a-public-school/media/documents/enrol-k12.pdf' target='_blank'>forms</a><br/><strong>Temporary Residents program – Education fee</strong> <br/><ul><li><a href='https://www.education.act.gov.au/public-school-life/international_students' target='_blank'>https://www.education.act.gov.au/public-school-life/international_students</a></li><li><a href='https://www.deinternational.nsw.edu.au/study-options/study-programs/temporary-residents' target='_blank'>https://www.deinternational.nsw.edu.au/study-options/study-programs/temporary-residents</a></li><li><a href='https://nt.gov.au/learning/international-education' target='_blank'>https://nt.gov.au/learning/international-education</a></li><li><a href='https://eqi.com.au/study-options/temporary-residents' target='_blank'>https://eqi.com.au/study-options/temporary-residents</a></li><li><a href='https://www.education.sa.gov.au/parents-and-families/enrol-school-or-preschool' target='_blank'>https://www.education.sa.gov.au/parents-and-families/enrol-school-or-preschool</a></li><li><a href='https://study.tas.gov.au/study/government-schools/temporary-resident-dependant-program#subsection' target='_blank'>https://study.tas.gov.au/study/government-schools/temporary-resident-dependant-program#subsection</a></li><li><a href='https://www.study.vic.gov.au/en/how-to-apply/Pages/default.aspx' target='_blank'>https://www.study.vic.gov.au/en/how-to-apply/Pages/default.aspx</a></li><li><a href='https://www.education.wa.edu.au/how-to-enrol-a-step-by-step-guide' target='_blank'>https://www.education.wa.edu.au/how-to-enrol-a-step-by-step-guide</a></li></ul>",
                    "images": [],
                    "resources": []
                }
            }
        ]
    },
    {   
        "name": "Гэр бүл & Хүүхэд",
        "id": "89569",
        "image": "family.webp",
        "lists": [{ 
            "title": "Гэр бүл төлөвлөлт",
            "key": 1,
            "image": "education.webp",
            "content": {
                "context": "",
                "images": [],
                "resources": [{"link": "/service-images/family/family.pdf", "name": "Гэр бүл төлөвлөлт"}]
            }
        }]
    },
    {   
        "name": "Нийгмийн Халамж",
        "id": "74657",
        "image": "social-well-being.webp",
        "lists": []
    },
    {   
        "name": "Хууль & Цагдаа",
        "id": "49556",
        "image": "law&police.webp",
        "lists": [
            { 
                "title": "Олон улсын оюутнуудын ажлын байран дээрх эрх, эрхээ хэрхэн хамгаалах тухай мэдээлэл",
                "key": 1,
                "image": "law&police.webp",
                "content": {
                    "context": "Бусад олон улсын оюутнууд шиг та ч бас Австралид суралцах хугацаандаа амьдрах зардалдаа туслах үүднээс хагас цагийн (pаrt-time) болон цагийн (casual) ажил хийж болно. Иймээс өөрийн ажлын байран дахь эрхээ мэдэх нь чухал юм. <br/><strong>Таны ажлын байран дахь эрх болон эрхээ хамгаалах нь</strong><br/>Австралид ажиллаж буй бүх хүний ажлын байран дахь суурь эрх болон эрх нь хамгаалагдсан байдаг. Үүнд цалингийн доод хэмжээ болон ажиллахнөхцөл ч ордог. Fair Work Ombudsman хэмээх байгууллага нь эдгээр эрхийг Австралийн ажлын байрны хуулийн дагуу тэгш, шударгаар хамгаалагдаж байгаа эсэхийг болон хэрэгжилтийг хангуулж байх үүрэгтэй. <br/>Уг мэдээллийн хуудас нь таныг өөрийн ажлын байран дахь суурь эрх, хаанаас нэмэлт мэдээлэл авч болох, болон хэрхэн Fair Work Ombudsman-аас тусламж хүсч болох талаар ойлгоход туслах юм. Илүү мэдээллийг 13 13 94 утсаар Fair Work Мэдээллийн шугамтай холбогдох эсвэл www.fairwork.gov.au веб хуудсаар зочлон авч болно.<br/><mark>Энэхүү хуудсанд иш татагдсан тушаал эсвэл гэрээ нь орчин үеийн шагналууд, байгууллагын гэрээнүүд, болон тушаал эсвэл гэрээнд үндэслэсэн шилжилтийн хэрэглэгдэхүүнүүд хамарна. </mark><br/><strong>Бүтэн цагийн (full-time), хагас цагийн (part-time) болон цагийн (casual) ажлууд нь ямар ялгаатай вэ?</strong><br/>Бүтэн цагийн ажилтан ерөнхийдөө долоо хоногт 38 цаг ажилладаг бөгөөд бүтэн долоо хоног ажилласнаар цалингаа авдаг. Түүнчлэн цалинтай жилийн амралт болон өвчний чөлөө авч болдог. Бүтэн цагийн ажилтанд мөн хөдөлмөрийн гэрээг дуусгавар болох тухай урьдчилан заавал мэдэгдэх ёстой. Энэ нь хэрвээ таны ажил олгогч таныг цаашид ажиллуулах хүсэлгүй бол таныг хэр удаан ажилласнаас шалтгаалан тодорхой хугацааны өмнө мэдэгдэх (эсвэл танд тухайн хугацааны цалинг төлөх) ёстой гэсэн үг юм.<br/>Хагас цагийн ажилтан нь долоо хоног бүр тогтмол цагаар ажиллах боловч бүтэн цагийн ажилтны 38 цагаас бага цагаар ажилладаг. Хагас цагийн ажилтан нь бүтэн цагийн ажилтан шиг ажлын байрны хамгийн доод эрхүүд (өвчний чөлөө болон жилийн амралт)-ийг эдлэх боловч pro-rata (ажилласан цагтай харьцуулсанаар) бодогддог.<br/>Хэрэв ажилтан нь:<ul><li>Ажлын санал хүлээж авсан,</li><li>Тухайн саналд тогтмол нэг төрлийн ажлыг тодорхойгүй хугацаагаар үргэлжлүүлэн хийнэ гэсэн тогтсон амлалт ороогүй,</li><li>Тогтсон амлалт ороогүйг нь мэдсэн ч саналыг хүлээн зөвшөөрч, ажилтан нь болсон бол Цагийн (Casual) ажилтан гэсэн үг.</li> </ul><br/>Тогтсон нэг төрлийн ажил хийдэг гээд ажилтан нь байнгын ажилтан гэсэн үг биш юм. Цагийн ажилтнууд нь өвчний чөлөө болон жилийн амралтын мөнгө гэж авдаггүй ба ихэнхдээ ажиллуулахаас болих тухай урьдчилан мэдэгдэл авах эрхийг эдэлдэггүй. Өөрөөр хэлбэл цагийн ажилтныг хэзээ ч хамаагүй ажиллуулахгүй болж болно гэсэн үг. Цагийн ажилтны тухай илүү мэдээллийг <a href='www.fairwork.gov.au/casual' target='_blank'>www.fairwork.gov.au/casual</a> хуудаснаас аваарай. <br/>Ажлын гэрээний төрлөөс үл хамааран Австралид ажиллахад заавал ажиллах зөвшөөрөл болон ажиллах нөхцөлтэй хүчинтэй визтэй байх ёстой. Ажиллаж эхлэхээсээ өмнө өөрийн ажлын визнийхээ долоо хоногт хэдэн цаг ажиллах эрхтэй гэх мэт нөхцөлүүдээ ойлгосон байх нь чухал. Визний шаардлагуудын талаар дэлгэрэнгүй мэдээллийг 13 18 81 дугаараар Дотоод Явдлын Яамтай холбогдох эсвэл <a href='www.homeaffairs.gov.au' target='_blank'>www.homeaffairs.gov.au</a> веб хуудсанд зочлон авч болно.<br/> <strong>Ажил байран дээрх таны суурь эрх ба нөхцөлүүд</strong><br/>Үндэсний ажлын байрны харилцааны тогтолцоон дахь бүх ажилтнууд нь Үндэсний Хөдөлмөр Эрхлэлтийн Стандарт (National Employment Standard- NES) хэмээн нэрлэгддэг суурь эрхүүдийг эдэлдэг.<br/>NES нь дараахь эрхүүдийг багтаадаг:<br/><ul><li>Долоо хоногт ажиллах хамгийн дээд цагийн хэмжээ</li><li>Уян хатан нөхцөлтэй ажиллах хүсэлтүүд</li><li>Эцэг, эхийн чөлөө болон холбогдох эрхүүд</li><li>Жилийн амралт</li><li>Хувийн/ асран хамгаалагчийн чөлөө, ар гэрийн ажил явдал, хүнд нөхцөлийн чөлөө (compassionate leave) болон гэр бүлийн хүчирхийллийн чөлөө</li><li>Олон нийтийн ажлын чөлөө</li><li>Удаан ажилласны чөлөө (long service leave)</li><li>Олон нийтийн амралтууд</li><li>Ажил дууссаны мэдэгдэл болон дуусгавар болсоны төлбөр (redundancy pay)</li><li>Шударга хөдөлмөрийн тухай мэдээлэл болон цагийн ажил эрхлэлтийн мэдээлэл</li><li>Цагийн ажилтнаас байнгын ажилтан болох боломжит эрх, нөхцөлүүд</li></ul><br/>Зөвхөн зарим NES эрхүүд нь цагийн ажилтанд хамаардгийг анхаарна уу. NES-н тухай дэлгэрэнгүйг <a href='https://www.fairwork.gov.au/tools-and-resources/fact-sheets' target='_blank'>https://www.fairwork.gov.au/tools-and-resources/fact-sheets</a> веб хуудсанд байрлах Үндэсний Хөдөлмөр Эрхлэлтийн Стандартын танилцуулга мэдээллийн хуудаснаас авна уу.<br/>Таны ажлын байран дахь хамгийн наад захын эрх болон нөхцлүүд нь тушаал, тохиролцоо, эсвэл хөдөлмөрийн гэрээ гэх мэт хуулийн бичиг баримтанд тусгагдсан байдаг. Ажил олгогчоосоо аль нь өөрт тань хамааралтайг асууж, хэрхэн танд нөлөөлөхийг олж мэдэх хэрэгтэй.<br/>Хэрэв тушаал эсвэл тохиролцлын гэрээ хамаарахгүй бол үндэсний ажлын байрны харилцааны тогтолцоонд байгаа бүх ажилтнуудад хамгийн доод цалингийн хэмжээ, нөхцөлүүд болон эрх нь Хамтын Нөхөрлөлийн (Commonwealth) ажлын байрны хуулийн дагуу хангагдаж байдаг.<br/>Хэрэв таныг тодорхой ажиллах нөхцлийг хүлээн зөвшөөрсөн ямар нэг төрлийн бичиг баримтанд гарын үсэг зурахыг хүсвэл, зурахаасаа өмнө нягтлан уншиж ойлгох хэрэгтэй. Өөртөө нэг хувийг хадгалж авч үлдээрэй. Ажил олгогч таныг зохисгүй байдлаар гарын үсэг зурахыг шахаж, шаардах ёсгүй. Хэрвээ тийм шахалт мэдэрсэн бол Шударга Ажлын Мэдээллийн сүлжээ рүү 13 13 94 дугаараар холбогдоно уу.<br/>Таны ажилд авах тушаал эсвэл гэрээ нь доорх мэдээллүүдийг агуулсан байх ёстой:<br/><ul><li>Таны цалингийн доод ханш - ажил олгогч тань хүсвэл таны цалингийн доод ханшнаас илүүгээр төлж болно, гэхдээ түнээс багаар төлж болохгүй.</li><li>Хэзээ цалин тань бууж байх тухай – та багадаа сард нэг удаа цалин авах ёстой.</li><li>Шөнө, амралтын өдөр эсвэл олон нийтийн амралтын өдрүүдийн ажлын ханш нь өндөр (торгуулийн ханшаар тооцох) эсэх, эсвэл ажлын бус цагаар ажиллавал илүү цагийн мөнгө авах эсэх,</li><li>Тодорхой ажлуудыг хийхэд нэмэгдэл тэтгэмж авах эсэх,</li><li>Бүртгэгдэж бас цалин нь тооцох нэг ээлжинд ажиллах ёстой цагийн доод хэмжээ,</li><li>Ээлжийн үеэр хэзээ завсарлага авч байх,</li><li>Ажлаасаа гарахыг хүсвэл хэр их хугацааны өмнө мэдэгдэх ёстой,</li><li>Цагийн ажилтны бүтэн цагийн ажилтан болж болох эрх.</li></ul><br/>Тушаал болон ажлын гэрээний тухай илүү мэдээллийг <a href='www.fairwork.gov.au/awards-and-agreements' target='_blank'>www.fairwork.gov.au/awards-and-agreements</a> хаягаар авна уу. <br/>Ажил дээр юу байж болохгүй вэ?<br/><ul><li>Тухайн ажлыг хийж чадах эсэхээ харуулахад шаардагдах байж болох хугацаанаас илүү хугацаагаар цалингүй туршилтаар ажиллуулах ёсгүй. Байж болох хугацаа нь тухайн ажлын үндсэн шинж чанар, төвөгтэй байдал зэргээс шалтгаалах ба 1 цагаас 1 бүтэн ээлжийн ажлын хугацааг дуустал байж болно.</li><li>Танд хурал, уулзалт эсвэл сургалтанд суусан болон бизнесээ нээх болон хаах хугацааны тань цалинг өгөх ёстой. </li><li>Цалингийн хуудас (pay slip) өгөхгүй байх- танд цалин буусны дараа 1 хоногийн дотор цалингийн хуудас өгөх ёстой.</li><li>Ажлаас эрт тараах- Та болон таны ажил олгогч өөрөөр тохироогүй л бол завгүй эсвэл ажил багатайгаас үл шалтгаалан бүртгэлтэй цагийн хуваарийн дагуу ажлаа тогтсон цагт эхэлж бас дуусгах ёстой. </li><li>Цалингийн оронд ямар нэгэн бараа эсвэл үйлчилгээ авах</li><li>Хөдөлмөрийн гэрээн дээр албадан эсвэл хүчээр гарын үсэг зуруулах</li><li>Өвчтэй эсвэл гэмтэл бэртэл авсны улмаас ажлаас халагдах</li><li>Гарал үүсэл, арьсны өнгө, хүйс, хүйсийн сонирхол, гэр бүлийн байдал, жирэмслэлт эсвэл шашин шүтлэгээс болж ажилд авахгүй байх эсвэл ажлаас халах.</li></ul><br/<Бүх ажилтнуудад хамааралтай өөр хэд хэдэн ерөнхий ажлын байран дахь эрхүүд байдаг. Дэлгэрэнгүй мэдээллийг www.fairwork.gov.au/factsheets хуудсан дахь Protections at Work Factsheet -г үзнэ үү.<br/>Хэрвээ та дээрх зүйлүүдээс өөрт тохиолдож байгааг мэдэрвэл Fair Work Infoline руу <strong>13 13 94</strong> хуудсаар холбогдож тусламж авах хэрэгтэй. <br/><strong>Ажил олгогч таны цалингаас мөнгө суутгаж болох уу?</strong><br/>Ерөнхийдөө ажил олгогч доорхоос бусад тохиолдолд цалингаас тань ямар ч мөнгө суутгаж болохгүй:<br/><ul><li>Таны өөрийн ашиг тусын тулд ба та үүнтэй нь бичгээр санал нийлсэн, эсвэл</li><li>Тушаал, гэрээ эсвэл Шударга Хөдөлмөрийн Нийгэмлэгийн тушаалын нэг зүйл заалт хэлбэрээр тусгагдсан, эсвэл</li><li>Хамтын Нөхөрлөл (Commonwealth), Муж эсвэл засаг захиргааны хэсгийн хууль эсвэл шүүхийн тогтоолд тусгагдсан. </li></ul><br/>Энэ нь ажил олгогч нь таныг хүлээн зөвшөөрөөгүй болон таны сайн сайхны төлөө биш, эсвэл эрх бүхий албан байгууллага зөвшөөрөл өгөөгүй бол таны цалингаас мөнгө суутгах ёсгүй юм. Жишээ нь, хэрэв та ямар нэгэн юм санаандгүй эвдэлсэн бол ажил олгогч нь таны цалингаас суутгах ёсгүй. Цаашлаад, таныг мөнгө суутгахад хүчлэн хүлээн зөвшөөрүүлж болохгүй. <br/>Ажлын тушаал эсвэл гэрээн дээр мөнгө суутгах тухай заасан байсан ч хэрэв суутгал нь шууд эсвэл шууд бусаар ажил олгогчийн эрх ашгийн төлөө байх эсвэл суутгал нь үндэслэлгүй бол тухайн заалт нь хүчин төгөлдөр биш юм.<br/>Ямар ч нөхцөл байдлыг үл харгалзан 18-с доош насны ажилтны цалингийн бүх төрлийн суутгал нь түүний эцэг эх эсвэл асран хамгаалагчаар хүлээн зөвшөөрөгдсөн байх ёстой. <br/>Хэрвээ та өөрийн цалингийн суутгалд эргэлзэж байвал Fair Work Infoline руу 13 13 94 дугаарын утсаар хандана уу. <br/><strong>Ажил олгогч надад бэлэн мөнгөөр цалин өгч болох уу?</strong><br/>Таны ажил олгогч танд бэлэн мөнгө, чек, мөнгө эсвэл шуудангийн ордер, эсвэл банкны дансаар шилжүүлэх гэх мэт хэлбэрүүдээс сонгон цалинг чинь өгч болно.<br/>Таны цалингаас татвар нь суутгагдаад Австралийн Татварын Алба руу явсан л бол танд бэлэн мөнгөөр цалинг тань өгч болно. Ер нь бол тэтгэврийн шимтгэл ч бас та авч байх ёстой. Та цалингаа авсны дараа цалингийн хуудсаа тогтмол шалгаж тэтгэврийн нэмэгдэл нь тэтгэврийн данс руу тань явсан эсэхийг давхар хянаж байх хэрэгтэй. <br/>‘Cash in hand’ (бэлэн мөнгөөр гарт) гэх хэллэг нь татвар төлөгдөөгүй бэлэн мөнгөний төлбөрийг хэлдэг бөгөөд энэ нь хууль бус зүйл юм. <br/>Хэрэв та цалингийн зохицуулалтаа ойлгохгүй байгаа бол Fair Work Infoline руу 13 13 94 дугаараар холбогдоно уу. <br/><strong>Таны ажил олгогч танаар хувь хүний уян хатан зохицуулалт дээр гарын үсэг зурахыг хүсээд байвал яах ёстой вэ?</strong><br/>Ажилтанд хамааралтай сүүлийн үеийн тушаал эсвэл байгууллагын гэрээг өөрчлөн ажил олгогч нь ажилтантайгаа хувь хүний уян хатан зохицуулалт (individual flexibility arrangement- IFA) руу орж болдог. Энэ нь таны ажил эрхлэлттэй холбоотой торгуулийн дүн эсвэл тэтгэмж гэх мэт зарим эрхийг тань өөрчилж болно.<br/>Ажил олгогч IFA руу таныг орохыг шахаж, хүчлэх ёсгүй. Хэрвээ та ийм мэдрэмж авсан бол Fair Work Ombudsman-тай холбогдох хэрэгтэй. <br/>IFA-г үүсгэхдээ ажил олгогч нь таны энгийн үедээ эдэлж <mark>байгаагаас</mark> ерөнхийдөө арай илүү дээр байхаар хийх ёстой. Энэ нь та өөр бусад өөрчлөлтөнд орсон хэсгүүдээ нөхөхийн тулд нэг хэсэгт арай илүү хангамж авах хэлбэрт орж болох юм. Хэрвээ та ерөнхийдөө өмнөхөөсөө илүү дээр болоогүй гэж итгэж байвал IFA руу орох хэрэггүй. Илүү мэдээлэл хэрэгтэй бол Fair Work Infoline  руу 13 13 94 дугаараар холбогдоно уу. <br/><strong>Ажилтан уу эсвэл бие даасан гэрээт ажилтан</strong><br/>Ажилтан нь тогтмол цалинтай, хөдөлмөрийн гэрээтэй өөр хүний төлөө ажилладаг. Тэд ихэнхдээ цалингийн тушаал эсвэл тохиролцолтой байдаг. <br/>Бие даасан гэрээт нь нэг бизнес нөгөө бизнест ажиллаж өгөхийг хэлдэг. Ерөнхийдөө, бие даасан гэрээт ажилтан нь өөрийн тоног төхөөрөмжүүдийг хэрэглэх, өөрсдийн сонгосон цагаар ажиллах, болон хэрхэн ажлыг хийхийг өөрсдөө шийддэг. <br/>Зарим ажил олгогч нар цалингийн доод хэмжээ, татвар, болон жилийн амралт болон өвчний чөлөөний хугацааг төлөхөөс зайлсхийхийн тулд гэрээт ажилтны харилцаагаар халхавчлан хэрэглэдэг. Үүнийг “хуурамч гэрээлэлт” гэж нэрлэдэг бөгөөд хууль бус юм. <br/>Бие даасан гэрээлэгчийн талаар илүү ихийг мэдэхийг хүсвэл <a href='www.fairwork.gov.au/contractors' target='_blank'>www.fairwork.gov.au/contractors</a> веб хуудсанд зочилно уу. <br/><strong>Би хэзээ Fair Work Ombudsman-тай холбогдох хэрэгтэй вэ?</strong><br/>Хэрвээ та ажлын байран дахь өөрийн суурь эрх болон нөхцөлийг хангагдахгүй байна гэж үзэж байвал Fair Work Ombudsman-тай холбогдож үнэгүй мэдээлэл болон зөвлөгөөг авч болно. <br/><strong>Бидэнтэй холбогдох:</strong><br/><br/>Fair Work Online: www.fairwork.gov.au<br/>Fair Work Infoline: 13 13 94<br/><strong>Орчуулагч хэрэгтэй бол:</strong><br/>13 14 50 утсан дахь Орчуулга болон Хэлмэрчийн Үйлчилгээтэй холбогдоно уу.<br/><strong>Сонсгол болон ярианы туслалцаа</strong><br/>National Relay Service лүү холбогдох:<br/>13 36 77 руу залгаад Fair Work Infoline 13 13 94 лүү холбохыг хүсэх.<br/>Ярих болон Сонсох: 1300 555 727. Fair Work Infoline 13 13 94 лүү холбохыг хүсэх.<br/>Last updated: A_u_g_u_s_t_ _2_0_2_1_ _© _C_o_p_y_r_i_g_h_t_ _F_a_i_r_ _W_o_r_k_ _O_m_b_u_d_s_m_a_n_",
                    "images": [],
                    "resources":[]
                }
            },
            { 
                "title": "Шинэ Өмнөд Уэлс (ШӨУ) мужид байр түрээслэхдээ анхаарах зүйлс",
                "key": 2,
                "image": "law&police.webp",
                "content": {
                    "context": "Энэхүү мэдээллийн хуудас нь Шинэ Өмнөд Уэлс мужид байшин юмуу байр түрээслэх гэж буй олон улсын оюутнуудад зориулав.<br/>Уг мэдээллийн хуудсыг Redfern Legal Centre, International Student Legal Service NSW болон Inner Sydney Tenants’ Advice and Advocacy Service байгууллагууд хамтран гаргасан бөгөөд 2021 оны 5сарын 21ны хэвлэснийг  Англи хэлнээс Монгол хэл рүү орчуулан хүргэж байна.<br/>Байрны гэрээн дээр гарын үсэг зурахаас өмнө уг мэдээллийн хуудсыг ашиглаарай. Энэхүү хуудас нь ШӨҮ мужийн хуулинд заасан түрээслэгчийн эрх болон түрээслүүлэгчийн үүргийг багтаасан. <br/>Хэрвээ танд өөр асуулт эсвэл асуудал тулгарвал хуулийн зөвлөгөө авч болно. Үнэгүй хуулийн зөвлөгөө авах боломжтой холбогдох хаягнуудыг доор дурьдав. Түүнчлэн хэрвээ та ШӨУ мужид суралцахаар бүртгүүлсэн олон улсын оюутан бол Му Legal Mate аппликейшнийг үнэгүй татаж суулгаж болно: <a href='https://www.study.sydney/student-welfare/my-legal-mate' target='_blank'>https://www.study.sydney/student-welfare/my-legal-mate</a><br/>Түрээсийн гэрээ<br/><ul><li>Түрээслэгчийн эрхээ хамгаалах үүднээс байрны эзэнтэйгээ бичгээр түрээсийн гэрээгээ хийх нь хамгийн зөв байдаг.</li><li>Fair Trading-н вебсайт дээр байх стандарт гэрээг ашиглаж болно: <a href='https://www.fairtrading.nsw.gov.au/__data/assets/pdf_file/0019/910180/Standard-Residential-Tenancy-Agreement-2020.pdf' target='_blank>https://www.fairtrading.nsw.gov.au/__data/assets/pdf_file/0019/910180/Standard-Residential-Tenancy-Agreement-2020.pdf</a></li><li>Эсвэл байрны эзэнтэйгээ ярилцаж байгаад гараар бичих эсвэл компютер дээр гэрээгээ шивээд зурж болно.</li><li>Бичгээр үйлдсэн байрны гэрээний түрээс нь тодорхой хугацааны – fixed term (жишээ нь 6 сар) эсвэл тодорхой давтамжтай- periodic (ж нь: тодорхой хугацаа байхгүй, байнга үргэлжлэх) эсэх болон долоо хоног, эсвэл 2 долоо хоног эсвэл сар бүр төлөх түрээсийн төлбөрийн хэмжээг тусгасан байх хэрэгтэй. </li><li>Түрээсийн гэрээ нь ШӨУ мужийн Орон сууцны түрээсийн акт 2010 ( Residential Tenancies Act 2010 (NSW))-тай харшлах заалтуудыг агуулж болохгүй.</li></ul><br/>Байрны эзнийг батлах болон түүнтэй холбогдох мэдээлэл<br/><ul><li>Байрны эзний бүтэн нэр болон холбогдох мэдээллийг авах нь чухал. Байр нь агентаар дамжиж байсан ч энэхүү мэдээллийг авсан байх шаардлагатай. Тэдний бичиг баримтыг үзэх (ж нь: нэрийн хуудас, жолооны үнэмлэх гэх мэт).</li><li>Байрны эзний банкны дансны мэдээллийг авах нь бас хэрэгтэй.</li></ul><br/>Барьцаа төлбөр (Holding fees)<br/><ul><li>Гэрээ зурахаас өмнө, хэрвээ таны түрээсийн өргөдөл батлагдсан бол танаас барьцаа төлбөр төлөхийг асууж болно. Энэ төлбөр нь 1 долоо хоногийн түрээсийн төлбөрийн хэмжээнээс хэтрэх ёсгүй.</li><li>Төлбөр төлсний баримт авах ёстой. Баримтан дээр байрны эзэн болон таны нэр, түрээслэх байрны хаяг болон төлбөрийг авсан огноо тавигдсан байх.</li><li>Хэрвээ та цаашлан түрээслэхээр шийдвэл энэхүү барьцаа мөнгө нь түрээсийн төлбөрт суутгагдах ёстой.</li><li>Хэрвээ та түрээслэхээ болихоор шийдвэл энэ барьцаа мөнгийг байрны эзэн өөртөө үлдээх эрхтэй. </li></ul><br/>Бонд (Bond)<br/><ul><li>Таныг бонд төлөхийг шаардаж болно. Гэхдээ энэ нь 4н долоо хоногийн түрээсийн төлбөртэй тэнцэх хэмжээнээс их байж болохгүй.</li><li>Та бондоо шууд ШӨУ мужийн Fair Trading руу төлж болно, эсвэл агент эсвэл байрны эзэн рүү төлж болдог.</li><li>ШӨУ мужийн Fair Trading луу Rental Bonds Online (RBO) ашиглан төлдөг. Тусламж хэрэгтэй бол 13 32 20  эсвэл (02) 9895 0111 дугаараар ШӨУ мужийн Fair Trading-тэй холбогдож болно.</li><li>Хэрвээ та агент эсвэл байрны эзэнд төлсөн бол тэд таны бондыг ШӨУ мужийн Fair Trading-д бүртгүүлэх ёстой ба танд баримтыг өгөх ёстой.</li><li>Таны бондыг агент эсвэл байрны эзэн тань бүртгүүлсэнийг ШӨУ мужийн Fair Trading танд мэдэгддэг. Баталгаажуулалт нь 2 хүртэлх сар болж болдог.</li></ul><br/>Урьчилан төлөлт болон бусад зардлууд<br/><ul><li>Та 2 долоо хоногоос дээш хугацааны түрээсийн төлбөрийг урьдчилан төлөх албагүй.</li><li>Та төлөх ёстой өдрөөс өмнө түрээсийн төлбөрөө төлөх албагүй.</li><li>Та байр болон заагдсан байрны машины зогсоолд нэвтрэхэд шаардагдах түлхүүр, эсвэл бусад харуул хамгаалалтын төхөөрөмжинд төлбөр төлөх албагүй. Харин эдгээр түлхүүр, төхөөрөмжийг нэмэлтээр авах, алга болгоод шинээр авах гэх мэт тохиолдолд төлж болно.</li><li>Түрээсийн гэрээ бэлтгэлд мөнгө төлөх албагүй. </li></ul><br/>Түрээсийн гэрээ зурахаас өмнө байрны эзэн танд юуг мэдэгдсэн байх ёстой вэ?<br/><ul><li>Тухайн байр нь өөрийн гэсэн машины зогсоолгүй юмуу, машин тавих зөвшөөрөл авах боломжгүйг,</li><li>Байраа зарахаар төлөвлөж байгааг,</li><li>Байр нь эрүүл мэндийн эсвэл аюулгүй байдлын өндөр эрсдэлтэйг,</li><li>Байрны блок эсвэл комплексийн нийтийн эзэмшлийн хэсэгт шаардлагатай барилга, эсвэл томоохон засварын ажил төлөвлөгдсөнийг хэлэх ёстой.</li></ul><br/>Байрны нөхцөл байдлын тайлан (Condition reports)<br/><ul><li>Байрны нөхцөл байдлын тайлан нь байрны ерөнхий нөхцөл байдлыг өрөө бүрээр бэхэлгээ болон холбох хэрэгсэлүүдтэй нь цуг тэмдэглэсэн байдаг.</li><li>Нүүж орохоос тань өмнө байрны эзэн эсвэл агент нөхцөл байдлын тайланг бөглөсөн байх ёстой ба танд 1 хувийг өгөх ёстой.</li><li>Тэдний хийсэн нөхцөл байдлын тайланг ашиглан та өөрийн нөхцөл байдлын тайлангийн хуудсыг бөглөх ёстой. Энэ нь маш чухал, учир нь та түрээслэх үедээ ямар нэгэн эвдрэл гэмтэл гаргавал төлөх ёстой байдаг.</li><li>Та тайлангаа аль болох дэлгэрэнгүй бөгөөд яг таг бөглөх хэрэгтэй. Нүүж оронгуутаа байрыг сайтар шалгаад байрны засварын байгаа байдлын зургийг огноо нь тамгалагдсан байдлаар авах хэрэгтэй.</li><li>Бөглөсөн нөхцөл байдлын тайлангаа нүүж орсон өдрөөс хойш 7 хоногийн дотор байрны эзэн эсвэл агент руугаа явуулах ёстой. Өөртөө нэг хувийг авч үлдээрэй. </li></ul><br/>Тэмдэглэл хөтлөх болон холбоо барих. <br/><ul><li>Байрны эзэн нь түрээсийн гэрээний нэг хувийг танд өгөх ёстой. Түрээсийн гэрээн дээр агент болон/эсвэл байрны эзний холбогдох бүрэн мэдээлэл болон хаяг байна.</li><li>Хэрвээ та төлбөрөө бэлэн мөнгөөр хийдэг бол байрны эзэн танд төлбөрийн баримт бүрийг өгөх ёстой.</li><li>Хэрвээ та агент эсвэл байрны эзэндээ бондоо төлсөн бол байрны эзэн төлбөр хүлээн авсан баримт өгөх эсвэл гэрээн дээр тэмдэглэж оруулах ёстой.</li><li>Байрны эзэн эсвэл агенттайгаа үргэлж бичгээр (жнь: тект мессэж эсвэл имейл) харилцсан бол бичиг баримтууд болон төлбөрийн баримтуудын хувийг хадгалж байх хэрэгтэй. Хэрвээ утсаар болон биечлэн ярьсан бол ярьсаныхаа дараа заавал юу ярилцсан болон тохиролцсоноо имейл явуулан тэмдэглэж авч үлдэх.</li><li>Хэрвээ маргаан гарвал өөрт хадгалсан баримтуудаа ашиглан юу болсныг нотлоход туслах боломжтой.</li></ul><br/>Засварууд<br/><ul><li>Хэрвээ танай байрны эзэн эсвэл агент байранд засвар эсвэл сайжруулалт хийхээр амласан бол бичгээр энэ амлалтыг нь авах хэрэгтэй.</li><li>Хэрвээ яаралтай засвар (жнь: 00-н суултуур ажиллахгүй байх) хийх шаардлагатай үед байрны эзэнтэйгээ холбогдоод засвар хийх боломжийг олгох хэрэгтэй. Хэрэв хийхгүй байвал 1000$ хүртэлх төлбөр бүхий засварыг та өөрөө хийлгүүлээд дараа нь байрны эзнээрээ буцаан төлүүлж болно.</li><li>Нэн яаралтай биш засваруудын хувьд бичгээр байрны эзэндээ хүсэлт гаргах ба хийгдээгүй бол араас нь асууж болно. </li></ul><br/>Илүү мэдээллийг, дараах хаягаас авна уу: <a href='https://www.tenants.org.au/resources/repairs' target='_blank'>https://www.tenants.org.au/resources/repairs</a><br/>Үнэгүй хуулийн зөвлөгөө<br/><ul><li>Олон улсын оюутны хуулийн үйлчилгээ ШӨУ муж, Редферн Хуулийн Төв: (02) 9698 7645</li><li>ШӨУ мужийн Түрээслэгчдийн Нэгдэл: (02) 8117 3700</li></ul><br/>Дэлгэрэнгүй мэдээллүүдийг авах бол:<br/><ul><li>Fair Trading’s New Tenant Checklist:<br/><a href='https://www.fairtrading.nsw.gov.au/__data/assets/pdf_file/0004/382126/FTR72_New_tenant_checklist.pdf' target='_blank'>https://www.fairtrading.nsw.gov.au/__data/assets/pdf_file/0004/382126/FTR72_New_tenant_checklist.pdf</a></li><li>Free My Legal Mate app:<br/><a href='https://www.study.sydney/student-welfare/mylegal-mate' target='_blank'>https://www.study.sydney/student-welfare/mylegal-mate</a></li><li>Redfern Legal Centre: <a href='https://rlc.org.au/ourservices/tenancy-housing' target='_blank'>https://rlc.org.au/ourservices/tenancy-housing</a></li><li>Tenants Union: <a href='https://www.tenants.org.au/' target='_blank'>https://www.tenants.org.au/</a></li><li>NSW Fair Trading: 13 32 20 or (02) 9895 0111.</li></ul>",
                    "images": [],
                    "resources":[]
                }  
            }
        ]
    },
    {   
        "name": "Mongolian Communities & Business",
        "id": "",
        "link": "https://www.facebook.com/AMCSDI/",
        "image": "mongolian-community&business.webp",
        "lists": [
            { 
                "title": "Даван туулах чадамж гэж юу вэ?",
                "key": 1,
                "image": "",
                "content": {
                    "context": "Даван туулах чадамж гэдэг нь аливаа бэрхшээл эсвэл хүнд үйл явдлын дараа эргэн сэргэх эсвэл тэнхрэх чадвар юм. Энэ нь аливаа өөрчлөлтөд дасан зохицох чадвар ба мөн ямар нэгэн сөрөг үйл явдлууд, стрессийн эх үүсвэрүүд болон сэтгэлзүйн гэмтэл учруулсан үйлдэлд сэтгэлийн тэнхээтэйгээр хандах чадвар юм…",
                    "images": [],
                    "resources":[]
                }
            },
            { 
                "title": "Сэтгэл түгшилт гэж юу вэ?",
                "key": 2,
                "image": "",
                "content": {
                    "context": "Сэтгэл түгших бол хүн бүрт үе үе тохиолддог байгалийн бөгөөд хэвийн хариу үйлдэл юм. Хүмүүс өөрсдийгөө аюул заналхийлэл, аюултай нөхцөлд байна гэж бодох үедээ сэтгэл түгших мэдрэмжийг авч байдаг. Хэт их хүчтэй биш бол, зарим тохиолдолд сэтгэл түгших нь хөдөлгөөн ихтэй замаар гарах эсвэл эрсдэлтэй үйлдэл хийх гэх мэт үед бидний сэрэмжтэй байдлыг нэмэгдүүлж байдаг ач тустай юм.",
                    "images": [],
                    "resources":[]
                }  
            },
            { 
                "title": "Bulk Billing - гэж юу вэ? ",
                "key": 3,
                "image": "",
                "content": {
                    "context": "Австралид эрүүл мэндийн тусламж үйлчилгээг та төлбөр төлөхгүйгээр авах боломжтой гэдгийг мэдэх үү! Та энэ талаар өмнө нь хаа нэгтэй сонсож байсан байх. Бид энэ удаа Bulk billing -ийн талаар танд товчхон мэдээлэл хүргэх гэж байна.<br/> <h3>Bulk Billing - гэж юу вэ?</h3> <br/> <br/>Bulk billing гэдэг нь та эмнэлгийн үйлчилгээний төлбөрийг урьдчилан төлөх шаардлагагүй таны хувийн даатгал, Medicare - тэтгэмжийн сангаас төлөх боломжтой гэсэн үг юм. Дараах байдлаар төлбөр боломжтой: <li>Маягт дээр гарын үсэг зурах</li><li>Хувийн даатгалын карт уншуулах</li>Эрүүл мэндийн бүх байгууллага энэхүү Bulk Billing үйлчилгээтэй байдаг уу гэвэл үгүй. Та эрүүл мэндийн үйлчилгээ авахдаа тухайн байгууллага энэхүү үйлчилгээг үзүүлдэг эсэхийг лавлах нь зүйтэй. Та дараах линкийг Bulk Billing (эрүүл мэндийн төв хайх) ашиглан шалгах боломжтой. <h3>Bulk Billing - ямар үйлчилгээний төлбөрийг хамардаг вэ?</h3><br/>GP - д мэргэжлийн эмчээс зөвлөгөө авах<li>Рентген туяа, эмгэг судлалын шинжилгээ</li><li>Сканнер </li><li>Нүдний шинжилгээ </li><li>Цусны шинжилгээ гэх мэт</li> Монголчууд маань ихээр зочлон үзүүлдэг зарим нэгэн Bulk billing үйлчилгээтэй эрүүл мэндийн газруудыг оруулж байна.",
                    "images": ["Bulk-Billing.jpeg", "Sydney-CBD-Medical-Centre.jpeg", "My-Health-Centre.jpeg", "Earlwood-Medical-Centre.jpeg"],
                    "resources":["https://www.servicesaustralia.gov.au/bulk-billing?context=60092"]
                }
            },
            { 
                "title": "Даван туулах чадамж гэж юу вэ?",
                "key": 4,
                "image": "",
                "content": {
                    "context": "Даван туулах чадамж гэдэг нь аливаа бэрхшээл эсвэл хүнд үйл явдлын дараа эргэн сэргэх эсвэл тэнхрэх чадвар юм. Энэ нь аливаа өөрчлөлтөд дасан зохицох чадвар бөгөөд мөн ямар нэгэн сөрөг үйл явдлууд, стрессийн эх үүсвэрүүд болон сэтгэлзүйн гэмтэл учруулсан үйлдэлд сэтгэлийн тэнхээтэйгээр хандах чадвар юм. ",
                    "images": [],
                    "resources": []
                }
            }
        ]
    }
]